<?php

    return [
        "Button1" => "Напомнить о йорцайт",
        "Button2" => "Заказать кадиш",
        "NameD" => "Имя умершего...",
        "NameFD" => "Имя отца умершего...",
        "Sunset" => "После заката",
        "Month" => "Месяц...",
        "Mail" => "Ваша почта",
        "TitleDP" => "ДАТА УХОДА:",
        "Phone" => "Ваш номер телефона...",
        "JewishCal" => "Еврейский календарь",
        "JewishCal2" => "Григорианский календарь",
        "TitleSunset" => "Если вы регистрируете дату йорцайт по григорианскому календарю и смерть наступила после захода солнца — отметьте это.",
        "JewishTitle" => "Если вы знаете еврейскую дату - переключите на еврейский календарь",
        "JewishTitle2" => "Если вы знаете григорианскую дату - переключите на григорианский календарь",
        "Send" => "Отправить"

    ];












