<?php

return [
    "h1" => "Сообщение о том что нужно читать кадиш за Реувена бен(бат) Шимон уже отправлено раввину. Раввин начнет читать кадиш сегодня и будет читать до Thursday, December 07, 2017",
    "body" => " Каждый год вам будет приходить напоминание о наступающей дате йорцайт и описание
                                    всех обычаев этого дня для того чтоб вы могли отметить йорцайт в срок и согласно
                                    еврейским традициям. Рекомендуем вам добавить e-mail globalkaddish@gmail.com в
                                    контакты для того чтоб напоминания не попали в спам.
                                    <br><br>
                                    Спасибо. Что воспользовались сервисом Kaddish-prayer.
                                    <br><br>
                                    Этот сервис мы сделали для того, чтобы не осталось ни одного еврея без кадиша. Это
                                    зависит и от вас. Расшарьте нас пожалуйста, на Facebook. Спасибо.
                                    <br><br>
                                    С уважением и наилучшими пожеланиями,",
    "footer" => " Р. Шмуэль Лившиц<br>
                                                Руководитель проекта",
];
