<?php

return [
    "remind" => "Здравствуйте. Хотим Вам напомнить что <br>
Йорцайт :Name бен (бат) :Fname начнется вечером :data,. это особое время для души  и вам необходимо будет сделать следующие вещи:<br>
Соблюдаются обычаи<br>
* Шабос до Йорцайт идут в вашу местную синагогу, чтобы сказать кадиш (в Шаббат 3 молитвы: вечером, утром и днем).<br>
* Поучаствовать в организации кидуш (ужин, обед или бутылка алкогольных напитков) в честь возвышения души.<br>
* В йорцайт необходимо собрать миньяна (кворум 10 евреев) на кладбище или в синагоге (во всех 3 молитвах должен быть указан кадиш)<br>
* зажечь 24-часовую свечу у могилы или дома (дома вечером, когда начинается йорцайт).<br>
* По возможности, поучаствовать в благотворительных проектах нашей общины.<br>
Если у вас есть вопросы - напишите нам jrlcofsb@gmail.com  Будем рады Вам помочь <br>
С уважением и наилучшими пожеланиями,<br>
<br>
Раввин Зеев Кушнирский<br>",
    "thankPayMin11" => ['header'=>'Здравствуйте, мы получили ваш заказ.  Сообщение, о том что  нужно прочитать кадиш<br>
 за :Name бен (бат) :Fname, уже отправлено раввину. Раввин начнет читать кадиш <br>
 сегодня и будет читать до :data<br>
Если у вас есть какие-либо вопросы, пишите на jrlcofsb@gmail.com<br>',
        'Footer'=>'<br>
Каждый год вы будете получать напоминание о предстоящей дате и описание всех <br>
обычаев этого дня, чтобы вы могли отметить йорцайт вовремя и в соответствии с<br>
 еврейскими традициями. Мы рекомендуем вам добавить адрес электронной почты mitzvakadish@gmail.com<br>
   на контакты, чтобы напоминания не попадали в спам.<br>
С уважением и наилучшими пожеланиями,<br>
<br>
Раввин Зеев Кушнирский<br>'],
    "thankPayMax11" => ['header'=>'
 Здравствуйте. Мы получили сообщение о том что необходимо прочитать кадиш на йорцайт за :Name бен (бат) :Fname. Мы обязательно это сделаем.<br>
Каждый год вы будете получать напоминание о предстоящей дате и описание всех обычаев этого дня, чтобы вы могли отметить йорцайт вовремя и в соответствии с еврейскими традициями. <br>
С уважением и наилучшими пожеланиями,<br>
<br>
Раввин Зеев Кушнирский<br>','Footer'=>''],
    "thankMin11" => ['header'=>'
    Здравствуйте. Мы получили сообщение о том что необходимо Вам присылать напоминание о йорцайт :Name бен (бат) :Fname .<br>
     Мы видим что со дня даты смерти еще не прошло 11 месяцев поэтому если еще никто не читает кадиш  рекомендуем <br>
      Вам  связаться со мной jrlcofsb@gmail.com и мы поможем Вам заказать чтение кадиша. <br>',
        'Footer'=>'<br>
Каждый год вы будете получать напоминание о предстоящей дате и описание всех обычаев этого дня, чтобы вы могли отметить йорцайт вовремя и в соответствии с еврейскими традициями.<br>
 Мы рекомендуем вам добавить адрес электронной почты  jrlcofsb@gmail.com<br>
   на контакты, чтобы напоминания не попадали в спам.<br>
С уважением и наилучшими пожеланиями,<br>
<br>
Раввин Зеев Кушнирский<br>'],
    "thankMax11" => ['header'=>'','Footer'=>'
    Здравствуйте. Мы получили сообщение о том что необходимо прочитать кадиш на йорцайт :Name бен (бат) :Fname . Мы обязательно это сделаем.<br>
Каждый год вы будете получать напоминание о предстоящей дате и описание всех обычаев этого дня, чтобы вы могли отметить йорцайт вовремя и в соответствии с еврейскими традициями. <br>
С уважением и наилучшими пожеланиями,<br>
<br>
Раввин Зеев Кушнирский<br>']
];
