<?php

    return [

        'Index' => [
            'Name' => 'Кадиш',
            'Title' => 'Заказать кадиш или поставить напоминание о йорцайт',
            'Body' => 'Заполните, пожалуйста, поля ниже для того чтобы заказть кадиш или оформить подписку на напоминания о наступающем йорцайте' ],
        'About' => [
            'Title' => 'О проекте Kaddish Prayer',
            'Body' => 'Наша организация более 7 лет занимается организацией чтения молитвы кадиш и траурных мероприятий. Нам уже удалось помочь более чем 700 человек в 6 странах.</br></br>
За время этой святой работы мы столкнулись с двумя проблемами:</br></br>
1.Первая состоит в том что из-за того, что люди живут по григорианскому календарю и поэтому часто пропускают годовщину ухода своих близких, потому что ее необходимо отмечать по еврейскому календарю.</br></br>
2.Вторая проблема состоит в том что люди не всегда знают как и у кого заказать кадиш.</br></br>
Для этого мы создали сервис kaddish-prayer.com, в котором вы можете заказать кадиш и другие траурные мероприятия удобным для вас способом. Для этого вам необходимо лишь зарегистрироваться на сайте. Мы спроектировали очень умную систему - она сама определяет необходимый для вас план в зависимости от даты ухода. После того, как вы зарегистрируетесь в системе мы поможем вам никогда не пропустить эти важные даты. Также мы можем помочь вам правильно провести йорцайт, приобрести свечу, организовать трапезу и т.д.</br></br>
Обратившись к нам вы можете быть уверены, что мы позаботимся о вашей проблеме и постараемся решить ее наилучшим образом. Для этого вам необходимо всего лишь зарегистрироваться ввести свои данные и данные ушедшего человека и после этого мы берем все под свой контроль.</br></br>
Мы очень много работали и проектировали эту программу, а теперь мы хотим предоставить ее еврейским общинам всего мира, для того чтоб где бы еврей не находился - ему было бы легко выполнить эти важные мицвот.</br></br>
Желаем всем нам, чтобы скорее свершились слова пророка Йешайа(25:8):” Уничтожит Он смерть навеки, и отрет Г-сподь Б-г слезы со всех лиц, и позор народа Своего устранит Он на всей земле, ибо (так) сказал Г-сподь”.</br></br>'
        ],
        'Price' => [
            'Title' => 'Стоиомсть',
            'Body' => 'Заказать чтение кадиша на йорцайт стоит $</br></br>
                     Заказать чтение кадиша в течении первого года стоит $ в день.</br></br>
                     Просим обратить внимание что вам необходимо лишь ввести дату ухода, а программа сама в зависимости от даты предложит вам необходимый план.</br>' ],
        'wiki1' => [
            'Title' => 'Изкор',
            'Body' => '\'Изкор — специальная поминальная молитва которая читается в синагоге четыре раза в год последний день Песаха, на второй день Шавуот, Шмини Ацерет и на Йом Кипур.</br>
</br>
Изкор, на иврите означает «Помни». Это не только первое слово молитвы - но также и ее главная тема . В этой молитве мы просим Б-га, чтобы помнить души наших родственников и друзей, которых с нами нет.</br>
</br>
Когда мы читаем Изкор, мы укрепляем связь между нами и нашим любимым человеком, мы увеличиваем их заслуги и поднимаем их души на новый уровень.</br>
</br>
Главная часть молитвы Изкор является нашим частным обещание дать цдаку после праздника в честь умершего. Давая цдаку , мы выполняем мицву в этом физическом мире, а это то, что ушедший уже не может делать.</br>
</br>
Душа получает дополнительную заслугу, потому что вспоминая ее - родственники могут взять на себя обязательство выполнять добрые дела.</br>
</br>
Те у кого оба родителя живы - должны покинуть синагогу во время чтения молитвы Изкор. Человек, находящийся в трауре в течении первого года остается в синагоге, но не читает Изкор. Есть обычай зажигать суточную свечу перед днем чтения изкор. В дополнение к молитве Изкор за своих родителей, можно читать Изкор за любого еврея, душа которого находится в другом мире, в том числе за родственников и друзей. При чтении Изкор за более чем одного человека, повторите всю молитву Изкор каждый раз, и заменить слова "мой отец", или "моя мать", с соответствующим названием, следующим образом: для мужа : "Мой муж.", для сына: "Мой сын" и т.д. Текст молитвы изкор находится.</br>
</br>' ],
        'wiki3' => [
            'Title' => 'Текст молитвы кадиш на иврите',
            'Body' => 'יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵהּ רַבָּא. אמן
<br>
בְּעָלְמָא דִי בְרָא כִרְעוּתֵהּ וְיַמְלִיךְ מַלְכוּתֵהּ וְיַצְמַח פּוּרְקָנֵהּ וִיקָרֵב מְשִׁיחֵהּ. אמן
<br>
בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגַלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן
<br>
יְהֵא שְׁמֵהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל , שְׁמֵהּ דְּקוּדְשָׁא בְּרִיךְ הוּא. אמן
<br>
לְעֵלָא מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחָמָתָא, דַאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן
<br>
יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא וְחַיִּים עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן
<br>
עוֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵןֵ
' ],
        'wiki4' => [
            'Title' => 'Значение и смысл молитвы кадиш',
            'Body' => 'Кадиш ятом — молитва которую читают по умершему человеку. В переводе с арамейского — освящение. Основной смысл этой молитвы в том, что человек несмотря на тяжелую потерю близкого человека, признает, восхваляет и благословляет справедливую власть Всевышнего, и восхваляет Творца за все его деяния.</br>
</br>
Мистическое значение кадиша</br></br>
Согласно еврейской традиции, после смерти тела происходит очищение души. Душу опускают в гейном чтоб очистить от грехов, которые прилипли к ней в течении жизни человека. Написано в наших святых книгах что максимальный срок пребывания души там 11 месяцев. Это как раз то самое время когда за душу принять читать кадиш.</br></br>
Написано в Талмуде (трактат Шаббат стр. 119б), что мистическая сила кадиша может изменить приговор небесного суда.</br></br>
Обязанность чтения кадиша ложится на сына (или мужа). И согласно нашей традиции очень важно чтоб кадиш читал именно сын. Но если у него не получается читать кадиш на всех трех молитвах то он должен читать когда у него получается и параллельно заказать чтение кадиша.</br></br>
Если же читать кадиш некому, вы можете заказать чтение кадиша онлайн.</br>' ],
        'wiki2' => [
            'Title' => 'Что такое йорцайт',
            'Body' => 'Йорцайт в переводе с еврейского языка идиш — годовщина смерти. Душа человека спускается в этот мир для определенной миссии, которую поручил ей Вс-ний. И в день когда эта миссия заканчивается, человек отдает обратно свою душу создателю. И каждый год в этот день душа, находясь в раю поднимается на новый уровень.</br>
</br>
И мы находясь в этом мире можем ей помочь поэтому мы и выделяем йорцайт как особенный день, в который нужно выполнить несколько важных вещей, которые предписывает нам еврейская традиция.</br></br>
Обычаи йорцайт</br></br>
<ol>
<li>В субботу предшествующую, Йорцайт принято получить Алию (Выход к Торе). И если Йорцайт выпадает на один из дней когда читают Тору то также получают Алию и в этот день.</li>
<li>Вечером перед наступлением Йорцайт зажигают суточную свечу. Лучше всего подходит восковая свеча, но если ее нет, то можно воспользоваться любой другой.</li>
<li>Самая главная молитва в йорцайт — кадиш. Она читается в конце в конце молитв Маарив, Шахарис и Минха. Кадиш- это молитва которую читают по умершему. Она восхваляет имя Вс-него. И очень важно чтоб ее читал сын. Если это не возможно то можно заказать чтение кадиш в синагоге.</li>
<li>В Йорцайт дают больше денег на цдаку, чем в другие дни, так как это приносит огромную пользу душе покойного. Тем более, что раньше существовал обычай поститься в день Йорцайт, и дополнительная цдака является как бы выкупом этого поста, который в наши дни не соблюдают. Если день Йорцайт суббота, деньги на цдаку дают в пятницу.</li>
<li>В день Йорцайт принято посещать могилу покойного, читать около нее Теилим (номер 33, 16,17, 72, 91, 104, 130 и 119 по буквам имени покойного) и после этого читают кадиш и молитву “Кель моле рахамим” (Б-г милосердный). Если день Йорцайта суббота, на кладбище идут или в пятницу до полудня, или в воскресенье.</li>
<li>Накрыть кошерный стол для родственников и друзей за поднятие души покойного. Так же можно накрыть стол для прихожан общины.</li>
</ol>' ],
        'wiki5' => [
            'Title' => 'Кадиш скорбящего аудио',
            'Aydio1' => 'Сефардский кадиш ятом',
            'Aydio2' => 'Ашкеназский кадиш ятом',
        ],
        "Footer"=>"© Все права защищены. Связатся с нами: "
    ];
