<?php

    return [
        "Thankyou" => "Спасибо, ваш заказ успешно сохранен.",
        "Thankyou_Kaddish" => "Спасибо, что воспользовались сервисом Kaddish-prayer.",
        "ToHome" => "На главную",
        "quote" => "Этот сервис мы сделали для того, чтобы помочь каждому человеку выполнить свой долг перед умершими близкими людьми. Нажмите на ссылку ниже и  расскажите своим друзьям на Facebook о сервисе kaddish-prayer, а мы поможем им выполнить свой долг.",
        "Mail" => "Пожалуйста, проверьте ваши данные. Копия уже отправлена вам на имейл. Рекомендуем вам добавить e-mail <strong> globalkaddish@gmail.com</strong> в контакты для того чтоб напоминания не попали в спам..",
        "Descript" => "Каждый год вам будет приходить напоминание о наступающей дате йорцайт и описание всех обычаев этого дня для того чтоб вы могли отметить йорцайт в срок и согласно еврейским традициям",
    ];
